[
  "obsidian-style-settings",
  "dataview",
  "highlightr-plugin",
  "homepage",
  "iconic",
  "obsidian-meta-bind-plugin",
  "pexels-banner",
  "obsidian-day-planner",
  "calendar",
  "obsidian-emoji-toolbar",
  "ledger-obsidian",
  "templater-obsidian",
  "journals",
  "callout-manager",
  "heatmap-calendar",
  "obsidian-charts",
  "obsidian-minimal-settings",
  "obsidian-tracker"
]